[
    {
      
      "img": "https://routenote.com/blog/wp-content/uploads/2019/11/wedding-films-1.jpg",
      "category_name": "Weeding films",
      "details": "We strive to bring a sense of happiness and dedication in our work with us wherever we go. Each film we create is authentic and unique - created by you and your loved ones. Trusted wedding vendor. Passionate & enthusiastic. Jakarta & Bali Based. Learn More! Shows: Traditional Wedding Photo, International Wedding, Engagement Photography, Traditional Wedding Video, Wedding Videography.CLASSIC, ELEGANT WEDDING FILMS, LONDON & DESTINATION. HOLLY JENSEN & JACK WALKER. We are London based wedding filmmakers, capturing celebrations across the country. We approach each wedding naturally and unobtrusively; a style we have perfected for years to ensure that we are able to record the best bits, without you necessarily noticing."
    },
    {
      
      "img": "https://cdn0.hitched.co.uk/vendor/2312/3_2/960/jpg/david-and-catherine-screenshot_4_302312-165360002619840.webp",
      "category_name": "Weeding photos",
      "details": "I will give you the best quelity wedding photos .That will make your wedding memoriable .We know the importence of weding photos .We are exprenced enough to give you the best wedding photosWe belong to a great clan of movie buffs, so our wedding only deserves to have the right mix of filmy elements. With exotic locations and sets, "
    },
    {
      
      "img": "https://cdn0.hitched.co.uk/article/1338/3_2/960/jpg/58331-Copuple-With-a-Smoke-Bomb-Courtney-MArie-d3386b0.jpeg",
      "category_name": "Couple session films ",
      "details": "Light, timeless, romantic, and incredible are just a few of the words our couples use to describe their images. Browse a few of our favorites here.Our team of experts work with you every step of the way to ensure you have wedding photos and films you'll want to look back on again and again! We belong to a great clan of movie buffs, so our wedding only deserves to have the right mix of filmy elements. With exotic locations and sets,"
    },
    {
      
      "img": "https://cdn0.weddingwire.com/vendor/855566/3_2/960/jpeg/2020-toast-theknot-vw_51_665558-157445700379973.jpeg",
      "category_name": "Couple session Photos",
      "details": "Utah Wedding Photography. Bountiful Engagement Session. We would love to be a part of your upcoming wedding. Check out our website for more information.Know what questions to ask to the newlywed couple, to get to know them better and connect with them during the session. Create a mood board with all the session"
    },
    {
      
      "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTTUpLirxbwaF3h3QOYqynxkYT-GuAlwB_mhM5bMC_7-XwIvC173DC7wT0RbavVQ_YcM70&usqp=CAU",
      "category_name": "Pre wedding shoot",
      "details": "Pre-wedding shoots are for those who want good pictures of togetherness; without the hassles of the heavy wedding attires, makeup, ornaments, umpteen number Pre wedding photoshoots are not only about portraits and perfect posing. Sometimes taking the focus away from the face and capturing small moments like entwined "
    },
    {
      
      "img": "https://image.wedmegood.com/resized/450X/uploads/images/17263e965b98428db4bef929ffce5cf9realwedding/1587462674_SDP_PR__78_.jpg",
      "category_name": "wedding reception photo shoot",
      "details": "Such pictures make your album more vibrant. Use pre-wedding photos in your wedding invitation or as a slideshow at your wedding reception or sangeet.Pre-wedding photos can be used on save-the-date cards, wedding invitations, or even on the reception welcome board. Sometimes the couple will wear their wedding ."
    }
  ]